1password
arc
cleanshot
cron
dropbox
google-chrome
iina
imageoptim
iterm2
keybase
linear
notion
numi
raycast
rectangle
reflect
slack
spotify
sublime-text
tunnelbear
visual-studio-code
